tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "motemen/ghq"
tap "peco/peco"
tap "phinze/cask"
tap "rcmdnk/file"
tap "wercker/wercker"
brew "libyaml"
brew "ansible"
brew "apple-gcc42"
brew "autoconf"
brew "bison"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "cmake"
brew "ctags"
brew "zeromq"
brew "czmq"
brew "direnv"
brew "docker"
brew "dynamodb-local"
brew "jpeg"
brew "libtiff"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "etcd"
brew "fish"
brew "libtool"
brew "pkg-config"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "little-cms2"
brew "ghostscript"
brew "gist"
brew "go"
brew "heroku"
brew "lua"
brew "highlight"
brew "hub"
brew "hubflow"
brew "xz"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libsodium"
brew "libssh2"
brew "makedepend"
brew "mhash"
brew "mcrypt"
brew "mecab"
brew "mecab-ipadic"
brew "mercurial"
brew "mongodb"
brew "mysql"
brew "ncftp"
brew "nodebrew"
brew "ossp-uuid"
brew "phantomjs"
brew "readline"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rust"
brew "siege"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "unzip"
brew "wget"
brew "yarn"
brew "peco/peco/peco"
brew "rcmdnk/file/brew-file"
brew "wercker/wercker/wercker-cli"
